[
  {
    "id": 1,
    "title": "[ANTEBELLUM] - 4 lý do không thể bỏ lỡ siêu phẩm kinh dị Antebellum: Bẫy Thực Tại Kinh Hoàng",
    "description": "Không đi theo lối mòn máu me, hù dọa mà đầu tư khai thác những mảng tối của xã hội trên nền một câu chuyện kinh dị, có sự tham gia của nhà sản xuất đã làm nên thành công của loạt tác phẩm ấn tượng “Get Out”, “Us” hay “BlacKkKlansman”, và còn nhiều lý do khác khiến người yêu phim không thể bỏ lỡ",
    "like": 75,
    "comment": 224,
    "image": "https://s3img.vcdn.vn/123phim/2020/11/antebellum-4-ly-do-khong-the-bo-lo-sieu-pham-kinh-di-antebellum-bay-thuc-tai-kinh-hoang-16045678023913.png",
    "image2": "https://s3img.vcdn.vn/123phim/2020/06/antebellum-trailer-cuoi-cung-khong-he-lo-bat-cu-thong-tin-gi-them-15929866818923.jpg"
  },
  {
    "id": 2,
    "title": "Dàn diễn viên 'siêu hot' góp mặt trong Bloodshot gồm có những ai?",
    "description": "Là tác phẩm mở màn cho Vũ trụ Điện ảnh Valiant, chắc hẳn những cái tên bảo chứng phòng vé cũng là lý do sẽ mang đến thành công cho Bloodshot.",
    "like": 73,
    "comment": 782,
    "image": "https://s3img.vcdn.vn/123phim/2020/03/837f23782617347393261b53bb9e43cc.jpg",
    "image2": "https://s3img.vcdn.vn/123phim/2020/02/64a5c4dee966d34059ab4b95e75ea7ce.jpg"
  },
  {
    "id": 3,
    "title": "Công thức nào đã giúp Pixar lấy được cả nụ cười lẫn nước mắt của khán giả?",
    "description": "Onward sẽ thực sự tiếp nối thành công của những tác phẩm tiền nhiệm?",
    "like": 96,
    "comment": 231,
    "image": "https://s3img.vcdn.vn/123phim/2020/02/7b764fbc616b0910c9517c1360a5b46c.jpg",
    "image2": "https://s3img.vcdn.vn/123phim/2019/06/aef01b7f8d8e8107b400d324c9bbcf81.jpg"
  },
  {
    "id": 4,
    "title": "Trước khi 'nín thở' với Vùng Đất Câm Lặng II, bạn cần phải biết trước điều gì?",
    "description": "Với nội dung mở rộng hơn, chắc hẳn phần II sẽ mang đến sự hồi hộp cũng như kinh hãi gấp bội so với phần phim năm 2018.",
    "like": 65,
    "comment": 353,
    "image": "https://s3img.vcdn.vn/123phim/2020/02/4168842fd3144bb7f965eeecb4d03bd3.jpg",
    "image2": "https://s3img.vcdn.vn/123phim/2019/08/3-ly-do-khien-ban-khong-the-bo-qua-sieu-pham-kinh-di-giat-gan-hap-dan-nhat-thang-8-15662106459703.jpg"
  },
  {
    "id": 5,
    "title": "Pee Nak 2 - Vạn kiếp thiên thu, đi tu không hết nghiệp!",
    "description": "Chính thức ra rạp vào ngày 03/07, Ngôi Đền Kỳ Quái 2 đã khẳng định được tên tuổi của mình trong lần trở lại này. Ngôi Đền Kỳ Quái 2 trở thành cái tên bảo chứng cho chất lượng nội dung cũng như sự kết hợp hoàn hảo của dàn diễn viên.",
    "like": 73,
    "comment": 3423,
    "image": "https://s3img.vcdn.vn/123phim/2020/07/JK_04271-min%20(1)-min-9fe311.jpg",
    "image2": "https://s3img.vcdn.vn/123phim/2020/07/pee-nak-2-van-kiep-thien-thu-di-tu-khong-het-nghiep-15937498464029.png"
  },
  {
    "id": 6,
    "title": "Trailer “Truyền Thuyết Về Quán Tiên”: ngập tràn bí ẩn từ câu chuyện “khỉ vượn hiếp người” đến căn bệnh “có đàn ông là khỏi ngay”.",
    "description": "Dịch Covid vừa qua đã làm ngành công nghiệp điện ảnh trên thế giới bị ảnh hưởng không nhỏ, Việt Nam cũng không ngoại lệ. Dưới chỉ đạo cách ly xã hội để bảo đảm an toàn của chính phủ, hàng loạt các bộ phim đang sẵn sàng chờ ngày công chiếu bỗng phải “đắp chiếu” chờ dịch bệnh qua đi. Vốn đã tung ra một trailer đầy bí ẩn kịch tính, nhận được phản hồi khá tốt từ khán giả, “Truyền Thuyết Về Quán Tiên” vẫn không thể ra rạp đúng hẹn vì tình hình chung. Ngay khi hệ thống rạp chiếu trên toàn quốc được phép mở cửa trở lại, trong khi các bộ phim khác vẫn khá dè chừng vì sợ khán giả vẫn chưa “mặn mà” đến rạp, ekip “Truyền Thuyết Về Quán Tiên” đã “dũng cảm” ấn định ngày “xuất đầu lộ diện” ngay trong tháng 5, là phim Việt đầu tiên và duy nhất công chiếu sau lệnh cách ly xã hội. Hy vọng sự mở màn này sẽ mang lại may mắn cho bộ phim nói riêng, cũng như mang lại những tín hiệu lạc quan nói chung cho điện ảnh Việt thời kỳ “hậu Covid”.",
    "like": 152,
    "comment": 653,
    "image": "https://s3img.vcdn.vn/123phim/2020/05/_Poster%20Ngang-min%20(1)-a9448f.jpg",
    "image2": "https://s3img.vcdn.vn/123phim/2020/05/trailer-truyen-thuyet-ve-quan-tien-ngap-tran-bi-an-tu-cau-chuyen-khi-vuon-hiep-nguoi-den-can-benh-co-dan-ong-la-khoi-ngay-15891896054703.png"
  },
  {
    "id": 7,
    "title": "Tiệc Trăng Máu chính thức cán mốc 100 tỷ chỉ sau 2 tuần công chiếu",
    "description": "Sau 2 tuần ra mắt, Tiệc Trăng Máu chính thức gia nhập câu lạc bộ phim điện ảnh đạt 100 tỷ đồng doanh thu phòng vé. Dàn ngôi sao “bạc tỷ” của phim cũng lần đầu tiên hội tụ đầy đủ trong một khung hình để ăn mừng thành tích ấn tượng của tác phẩm. ",
    "like": 52,
    "comment": 742,
    "image": "https://s3img.vcdn.vn/123phim/2020/11/28452aca97f025e13db5e9c374865a42.png",
    "image2": "https://s3img.vcdn.vn/123phim/2020/11/tiec-trang-mau-chinh-thuc-can-moc-100-ty-chi-sau-2-tuan-cong-chieu-16043751284117.png"
  },
  {
    "id": 8,
    "title": "Gái Già Lắm Chiêu V – Những cuộc đời vương giả",
    "description": "“Gái già lắm chiêu V – Những cuộc đời vương giả” xoay quanh ba chị em gái Lý Gia. Họ sống cuộc đời vương giả tại Bạch Trà Viên – một biệt thự tráng lệ, giàu sang bậc nhất xứ Huế với vườn Bạch trà nở rộ trắng muốt. Ba chị em còn là những người phụ nữ nổi danh trong giới sưu tầm và đấu giá cổ vật. Trong đêm tiệc đấu giá phiên Xuân tại Bạch Trà Viên, một báu vật có giá trị lên tới 30 triệu đô của Lý Gia bị đánh cắp, buộc Lý Linh (Kaity Nguyễn) cùng hai người chị của mình là Lý Lệ Hà (NSND Lê Khanh) và Lý Lệ Hồng (NSND Hồng Vân) truy tìm kẻ cắp. Rồi từ đó, hàng loạt bí mật tưởng chừng đã được che giấu suốt cả đời của mỗi người dần dần được phơi bày.",
    "like": 117,
    "comment": 281,
    "image": "https://s3img.vcdn.vn/123phim/2020/08/TEASER%20POSTER_HO-534b77.jpg",
    "image2": "https://s3img.vcdn.vn/123phim/2020/08/gai-gia-lam-chieu-v-nhung-cuoc-doi-vuong-gia-15965999321682.png"
  }
]
